/* Class = "NSTextFieldCell"; title = "Do not localize"; ObjectID = "6hR-M9-8xd"; */
"6hR-M9-8xd.title" = "Do not localize";

/* Class = "NSScrollView"; ibShadowedToolTip = "Applescript editor"; ObjectID = "361"; */
"361.ibShadowedToolTip" = "Applescript editor";

/* Class = "NSButton"; ibShadowedToolTip = "Open the current file"; ObjectID = "364"; */
"364.ibShadowedToolTip" = "Open the current file";

/* Class = "NSTextField"; ibShadowedToolTip = "The URL"; ObjectID = "365"; */
"365.ibShadowedToolTip" = "The URL";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select the target canvas"; ObjectID = "389"; */
"389.ibShadowedToolTip" = "Select the target canvas";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "396"; */
"396.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Jumps Elsewhere"; ObjectID = "397"; */
"397.title" = "Jumps Elsewhere";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Set the action associated with a graphic"; ObjectID = "398"; */
"398.ibShadowedToolTip" = "Set the action associated with a graphic";

/* Class = "NSMenuItem"; title = "Runs a Script"; ObjectID = "399"; */
"399.title" = "Runs a Script";

/* Class = "NSMenuItem"; title = "Does Nothing"; ObjectID = "400"; */
"400.title" = "Does Nothing";

/* Class = "NSButton"; ibShadowedToolTip = "Choose a new file"; ObjectID = "418"; */
"418.ibShadowedToolTip" = "Choose a new file";

/* Class = "NSTabViewItem"; label = "Script"; ObjectID = "456"; */
"456.label" = "Script";

/* Class = "NSTabViewItem"; label = "URL"; ObjectID = "459"; */
"459.label" = "URL";

/* Class = "NSTabViewItem"; label = "Local"; ObjectID = "460"; */
"460.label" = "Local";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Set the type of jump"; ObjectID = "472"; */
"472.ibShadowedToolTip" = "Set the type of jump";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "473"; */
"473.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Center on a Point"; ObjectID = "474"; */
"474.title" = "Center on a Point";

/* Class = "NSMenuItem"; title = "Switch to the Previous Canvas"; ObjectID = "475"; */
"475.title" = "Switch to the Previous Canvas";

/* Class = "NSMenuItem"; title = "Zoom to Display a Rectangle"; ObjectID = "476"; */
"476.title" = "Zoom to Display a Rectangle";

/* Class = "NSMenuItem"; title = "Switch to the Next Canvas"; ObjectID = "482"; */
"482.title" = "Switch to the Next Canvas";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Sets where to jump"; ObjectID = "483"; */
"483.ibShadowedToolTip" = "Sets where to jump";

/* Class = "NSMenuItem"; title = "Highlight an Object"; ObjectID = "483"; */
"483.title" = "Highlight an Object";

/* Class = "NSMenuItem"; title = "Opens a URL"; ObjectID = "491"; */
"491.title" = "Opens a URL";

/* Class = "NSTabViewItem"; label = "Nothing"; ObjectID = "494"; */
"494.label" = "Nothing";

/* Class = "NSMenuItem"; title = "Switch to a Specific Canvas"; ObjectID = "497"; */
"497.title" = "Switch to a Specific Canvas";

/* Class = "NSMenuItem"; title = "Opens a File"; ObjectID = "498"; */
"498.title" = "Opens a File";

/* Class = "NSScrollView"; ibShadowedToolTip = "Mini canvas view "; ObjectID = "500"; */
"500.ibShadowedToolTip" = "Mini canvas view ";

/* Class = "NSSlider"; ibShadowedToolTip = "Zoom the mini canvas view"; ObjectID = "501"; */
"501.ibShadowedToolTip" = "Zoom the mini canvas view";

/* Class = "NSTabViewItem"; label = "Layers"; ObjectID = "531"; */
"531.label" = "Layers";

/* Class = "NSMenuItem"; title = "Shows or Hides Layers"; ObjectID = "533"; */
"533.title" = "Shows or Hides Layers";

/* Class = "NSTableColumn"; headerCell.title = "Layer"; ObjectID = "543"; */
"543.headerCell.title" = "Layer";

/* Class = "NSTableColumn"; headerCell.title = "Action"; ObjectID = "554"; */
"554.headerCell.title" = "Action";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "557"; */
"557.title" = "Text Cell";

/* Class = "NSTabViewItem"; label = "Multiple"; ObjectID = "595"; */
"595.label" = "Multiple";

/* Class = "NSButtonCell"; title = "Run Script"; ObjectID = "673"; */
"673.title" = "Run Script";

/* Class = "NSButtonCell"; title = "Check Syntax"; ObjectID = "674"; */
"674.title" = "Check Syntax";

/* Class = "NSButtonCell"; title = "Open"; ObjectID = "675"; */
"675.title" = "Open";

/* Class = "NSButtonCell"; title = "Choose File…"; ObjectID = "677"; */
"677.title" = "Choose File…";

/* Class = "NSTextFieldCell"; title = "Drag the icon of a file or web page onto the object or this panel to enter its URL."; ObjectID = "678"; */
"678.title" = "Drag the icon of a file or web page onto the object or this panel to enter its URL.";

/* Class = "NSTextFieldCell"; title = "Canvas:"; ObjectID = "683"; */
"683.title" = "Canvas:";

/* Class = "NSTextFieldCell"; title = "Multiple Selection"; ObjectID = "685"; */
"685.title" = "Multiple Selection";

/* Class = "NSBox"; title = "Box"; ObjectID = "azG-Qo-lk4"; */
"azG-Qo-lk4.title" = "Box";

